<div class="block-what-awaits">
    <h2>Что вас ждет</h2>
    <p>
        Вы изучите все необходимые инструменты для UX/UI дизайнера и будете участвовать в реальном проекте. 
        Вас и нескольких учеников других профессий с потока определят в реальный проект, в ходе которого 
        вы разработаете продукт для реального заказчика.
    </p>
    <div class="skills-tags">
            @foreach ($skills as $skill)
                <span class="tag">{{ $skill }}</span>
            @endforeach
        </div>
</div>
